[0];斯巴达近郊
AddressCount=12;

AddressName1=斯巴达;
Coordinate1=102.0,-217.0;
AddressName2=到伯罗奔尼撒;
Coordinate2=-201.0,63.0;
AddressName3=17级练级区;
Coordinate3=109.0,-157.0;
AddressName4=20级练级区;
Coordinate4=58.0,-64.0;
AddressName5=24级练级区;
Coordinate5=-13.0,39.0;
AddressName6=27级练级区;
Coordinate6=-109.0,-92.0;
AddressName7=28级练级区;
Coordinate7=-145.0,172.0;
AddressName8=健康跑(1线);
Coordinate8=87.0,-115.0;
AddressName9=健康跑(2线);
Coordinate9=210.0,165.0;
AddressName10=健康跑(3线);
Coordinate10=45.0,26.0;
AddressName11=健康跑(4线);
Coordinate11=-178.0,225.0;
AddressName12=健康跑(5线);
Coordinate12=-176.0,-192.0;

[1];
AddressCount=2;

AddressName1=斯巴达;
Coordinate1=102.0,-217.0;
AddressName2=到伯罗奔尼撒;
Coordinate2=-201.0,63.0;